<section id="bodysection">
    <div class="contacts_body_wrapper">
        <div class="container h-100">
            <div class="row h-100">
                <div class="col-12 h-100">
                    <div class="contacts_head_text h-100 d-flex">
                        <p class="my-auto">
                            Контакты
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="contacts_body">
        <div class="container main_nav_color main_box_shadow">
            <div class="row">
                <div class="col-12 p-3 p-lg-5">
                    <div class="main_contact_form_wrapper">
                        <div class="row">
                            <div class="col-12 col-lg-5">
                                <div class="main_contact_info">
                                    <p>
                                        Основаная информация
                                    </p>
                                    <div class="contacts_text_info">
                                        <b>Контакты ООО "Сибирский Титан"</b><br><br>
                                        (ИНН   5402507569 ;  ОГРН 1095402001200)<br><br>
                                        <b>Наш адрес</b> г. Новосибирск, ул. Сухарная, 35<br><br>

                                        <b>Телефон</b> отдела продаж 8 (913) 717 75 75   ( есть WhatsApp)<br><br>

                                        <b>Телефон общий</b>  8 (383) 239-33-80,<br><br>

                                        Пн-Пт 10.00 - 18.00 (по Новосибирскому времени)<br><br>

                                        Электронный ящик для заказов: <b>motoresurs54@mail.ru</b><br>
                                        Электронный ящик для вопросов по продукции: <b>bmotoresurs@inbox.ru</b><br><br>



                                        <b>Мы в социальных сетях</b><br><br>

                                        Наша группа Вконтакте: <a href="https://vk.com/motoresurs54">https://vk.com/motoresurs54</a><br>
                                        Наш мир на @mail.ru: <a href="https://my.mail.ru/mail/motoresurs54">https://my.mail.ru/mail/motoresurs54</a><br>
                                        Читайте нас в Твиттере: <a href="https://twitter.com/motoresurs54">https://twitter.com/motoresurs54</a><br><br>

                                        Мы в youtoube  <a href="http://www.youtube.com/channel/UC-J1SaHJUEjtawgSZIe_lLQ">http://www.youtube.com/channel/UC-J1SaHJUEjtawgSZIe_lLQ</a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-12 col-lg-7">
                                <div class="main_contact_form">
                                    <p>
                                        Форма связи
                                    </p>
                                    <div class="contacts_first_line_inputs_wrapper d-flex flex-column flex-lg-row justify-content-between">
                                        <input class="first_contacts_input" type="text" placeholder="Ваше Имя">
                                        <input class="first_contacts_input" type="text" placeholder="Ваш E-mail">
                                    </div>
                                    <textarea class="contacts_textarea" name="" id="" cols="30" rows="5" placeholder="Ваше сообщение.."></textarea>
                                    <div class="cont_send_btn_wrapp text-center text-lg-left">
                                        <a class="contacts_send_button" href="#">Отправить сообщение</a>
                                    </div>
                                    <p class="mt-5">
                                        Наши представители в регионах:
                                    </p>
                                    <span>
Абакан, ИП Есютов Дмитрий Юрьевич, т. 8(3902)239994 <br>
Ачинск, Гиматдинов Ринат Габдуллович, т. 89504074363, 89237016439<br>
Барнаул, ООО "РОСТ", т. 8(3852)501298, 229909<br>
Барнаул, ИП Маркин Николай Владимирович, т. 89627908520<br>
Бийск, ИП Дегтярев Алексей Николаевич, т. 89039968326<br>
Владивосток, ООО «Мортехника ДВ», т. 8(4232) 300102/300104<br>
Владимир, ИП Цыплякова Е.Ю., Сергей Павлович, т. 89036483481, 8(4922)541566<br>
Владимир, ИП Никифорова, Эльдар Валиулин, т. 89045914961, 8(4922)406405,45678<br>
Волжский, ИП Волошин Сергей Валентинович, т. 8(8443)512144<br>
Горно-Алтайск, Коммунистический проспект, 91/1, магазин Автомаяк, т. +7–913–697–91–13<br>
Домодедово, ИП Хомяков Кирилл Олегович, т. 89251742083<br>
Екатеринбург, ООО "ВМП", т. 8(343)2679428, 2660892, 89222153237<br>
Железногорск, ООО «Кровтэкс», Виталий Доставкович, т. 8(3919)744644//747400<br>
Ишим «Хороший инструмент» Комаров Вадим Витальевич, т. 89224839300<br>
Кемерово, ООО РК «Сибстандарт», Титова Ольга, 8(3842)454215, 89235055598<br>
Кемерово, ИП Рязанов Игорь, т. 89130722362<br>
Кемерово, ИП Речицкий В.А., т. 8(3842)640664<br>
Краснодар,  Евгений Петров, т. 88612489333, 89882489333, 89184172610<br>
Краснокамск, ИП Серин Андрей Васильевич, т. 89028362980<br>
Красноярск, ИП Бублик Э.Н., т. 89232863523<br>
Красноярск, ООО "АкадемAVTO", 89059762553, 89676121000<br>
Красноярск, Ви-Дей, Шмытов Виктор Александрович, т. 89080300011<br>
Липецк, Соболев Сергей Викторович, т. 84742475530<br>
Магнитогорск, ИП Сафаргалеев Фаниль Раисович, т. 89123180981<br>
Москва, ИП  Анютин Денис Викторович, т. 89150858555<br>
Москва, ИП Суфрай Олег, т. 89037696412<br>
Нижний Новгород, ИП Коптелов Сергей Васильевич, т. 89103811336<br>
Новокузнецк, ООО "КИП авто", Курятов Алексей Сергеевич, т. 89133283838, 8913-333-2222<br>
Нерюнгри, ИП Косарева Ирина Владимировна, т. 89142438333<br>
Омск, ИП Курашвили Зураб Отарович, т. 89136432551, 83812907325, 89139720082<br>
Омск, Неплюев Олег Петрович, т. 89139799811<br>
Омск, ИП Дубовец Андрей, т. 89139700115<br>
Омск, Юнис Лада Авто, т. 89136308891<br>
Омск, ИП Фролов А. В.  (ТольяттиАвтоДеталь, База Ваза, Три Кита), т. 8(3812)663114, 663117<br>
Пермь, ИП Серин Андрей Васильевич, т. 89028362980<br>
Пензенская область, Кузнецк, Гражданская улица, 102, Магазин "Автозапчасти-Кристал"  (Район т.ц. "Гуливер", "Конкорд", напротив <br>Швейного лицея, угол ул. Белинского и ул. Гражданской)
Прокопьевск, ИП Kудзоев Владислав Фидарович, т. 89050758152, 89059167755<br>
Санкт-Петербург, ГК Марион, Вячеслав Холин, т. 89119221353<br>
Саратов, Ушаков Анатолий, маг. «Авто-Лик», т. 8(8452)524722<br>
Ставрополь, Кербунов Александр,<br>
Сыктывкар, ИП Карманов Леонид Георгиевич, т. 89630211632, 89042240570  <br>
Таганрог, ИП Першов Сергей, т. 8(8634)373417, 89287773417,  89198951255  <br>
Тверь, Башар Сергей Алексеевич, т. 89035295598<br>
Томск, ИП Носков Алексей Евгеньевич, маг. «Сквозной» т. 8(3822)769920<br>
Томская обл. Первомайский р-он. с.Комсомольск ул.Гагарина 59, 89627787952<br>
Улан-Уде, ООО "Эксперт-Техник", Дашибалов Булат Бальжинимаевич, т. 89243518448<br>
Улан-Уде, ООО Фортуна, Наталья Станиславовна, т. 89148451348, 89148471491<br>
Ульяновск, ИП Бурягин Виталий Александрович, т. 8(902)5880292<br>
Ульяновск, Дмитрий Антонов, т. 89276315533<br>
Ульяновск, Торговая компания "АРС", 89374586556, 89372756927<br>
Хабаровск, Моржин Евгений, т. 89143740722, 89098531911<br>
Чебоксары, ИП Денисова О.В. ООО «СТОПлюс», Никитин Андрей Аркадьевич, т. 89276688895<br>
Челябинск, Крутень Андрей Владимирович, т. 83517736206<br><br>
<b>Казахстан</b><br><br>
Астана, Автомаг-Казахстан, т. 8(7172)308888, 572166; 572167<br>
Караганда, Карчевский Евгений, т. 87070607202<br>
Кокшетау, ИП Кудабаева Гульнара  Орумбаевна, Бретош Денис, т. 87772056935<br>
Усть-Каменогорск, Дмитрий Опарин, oparindv@mail.ru<br><br>
<b>Молдова</b><br><br>
ООО "Мото ресурс", Андрей, iagdesign@mail.ru<br>
                                    </span>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
 </section>