<section id="bodysection">
    <div class="technology_body_wrapper">
        <div class="container h-100">
            <div class="row h-100">
                <div class="col-12 h-100">
                    <div class="where_buy_head_text h-100 d-flex">
                        <p class="my-auto">
                            Дилерам
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="technology_body">
        <div class="container main_nav_color main_box_shadow">
            <div class="row">
                <div class="col-12 p-3 p-lg-5">
                    <h1>С нами выгодно сотрудничать по следующим причинам:</h1>
                    <p><span>1.</span><b>Мы сами производим продукцию и знаем о ней все , в отличие от обычных оптовых компаний.</b></p>
                    <p><span>2.</span><b>Наши цены ниже цен на аналогичную продукцию, чем у большинства конкурентов и наши составы реально работают!</b></p>
                    <p><span>3.</span><b>Гибкая система скидок в зависимости от объема закупок.</b></p>
                    <p><span>4.</span><b>Мы готовы провести обучение вашего персонала для повышения уровня продаж.</b></p>
                    <p><span>5.</span><b>Мы рекламируем вас на нашем сайте (клиенты видят где вы находитесь на карте и ваши контактные данные)</b></p>
                    <p><span>6.</span><b>Если вы работаете не в Новосибирске и мы получили заказ из вашего города, мы передаем этот заказ вам для продажи продукции этому клиенту (а клиенту даем ваш адрес и телефон)</b></p>
                    <p>
                        <i>
                            Уважаемые коллеги, если у Вас есть желание стать нашим дилером или партнером и продвигать нашу продукцию оптом или в розницу, напишите нам письмо на e-mail  <a href="#">motoresurs@inbox.ru</a> и мы вышлем вам прайс-лист и условия сотрудничества на вашу почту.<br><br>

                            Наши цены для дилеров приятно удивят вас !!!<br><br>

                            Для магазинов, сделавших заявку от 10 000 руб дополнительная скидка!  Буклетами о продукции и рекламными плакатами обеспечим каждую торговую точку!
                        </i>
                    </p>

                </div>
            </div>
        </div>
    </div>
 </section>