<!doctype html>
<html lang="ru">
  <head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Roboto+Condensed" rel="stylesheet">

    <!-- Font Awesome -->
    <link rel="stylesheet" href="css/font-awesome.min.css">

    <!-- Chartlist -->
    <link rel="stylesheet" href="//cdn.jsdelivr.net/chartist.js/latest/chartist.min.css">




    <!-- Custom CSS -->
    <link rel="stylesheet" href="css/main.css">

    <title>Motoresurs.ru</title>
  </head>
  <body>
  <div class="head_section_wrapper">
    <div class="container">
      <div class="row">
          <div class="col-12 col-lg-6 d-flex">
            <div class="head_contacts_wrapper my-auto">
              <a class="mr-5" href="#">
                <i class="fa fa-phone" aria-hidden="true"></i>
                +7-913-717-75-75
              </a>
              <a  class="mr-5 d-none d-lg-inline" href="#">
                <i class="fa fa-envelope-o" aria-hidden="true"></i>
                motoresurs54@mail.ru
              </a>
              <a href="#">
                <i class="fa fa-vk" aria-hidden="true"></i>
              </a>
              <a href="#">
                <i class="fa fa-instagram" aria-hidden="true"></i>
              </a>
              <a href="#">
                <i class="fa fa-youtube-play" aria-hidden="true"></i>
              </a>
            </div>
          </div>
          <div class="col-12 col-lg-6 d-none d-lg-flex">
          <div class="login_wrapper d-flex">
              <a class="my-auto" href="#">
                  <i class="fa fa-sign-in" aria-hidden="true"></i>
                  Вход/Регистрация
              </a>
          </div>
            <div class="search_wrapper d-flex ml-auto">
              <input class="serch_input ml-auto" type="text" placeholder="Поиск">
                <button>
                  <i class="fa fa-search" aria-hidden="true"></i>
                </button>
            </div>
            <div class="buys_wrapper d-flex">
               <a class="my-auto ml-5" href="#">
                 <i class="fa fa-shopping-cart mr-1" aria-hidden="true"></i>
                 В корзине:0
               </a>
            </div>
          </div>
      </div>
    </div>
  </div>

<?php include "navbar.php" ?>

 <section id="bodysection">
    <div class="product_body_wrapper">
        <div class="container h-100">
            <div class="row h-100">
                <div class="col-12 h-100">
                    <div class="product_body_head_text h-100 d-flex">
                        <p class="my-auto">
                            ACTIVE PLUS
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="main_product_body">
        <div class="container">
            <div class="row">
                <div class="col-4 text-center">
                    <div class="main_product_body_image p-3">
                        <img class="img-fluid" src="img/tovar.jpg" alt="">
                    </div>
                    <div class="product_about_wrapper">
                        <div class="product_name_body">
                            <p>
                                ACTIVE PLUS
                            </p>
                        </div>
                        <div class="product_body_price d-flex justify-content-between">
                            <div class="product_price_main_text">
                                <p>
                                    ₽ <span>2000</span>- ₽<span> 4000</span>
                                </p>
                            </div>
                            <div class="product_body_stars my-auto">
                                <i class="fa fa-star gold" aria-hidden="true"></i>
                                <i class="fa fa-star gold" aria-hidden="true"></i>
                                <i class="fa fa-star gold" aria-hidden="true"></i>
                                <i class="fa fa-star" aria-hidden="true"></i>
                                <i class="fa fa-star" aria-hidden="true"></i>
                            </div>
                        </div>
                        <div class="buy_product_button">
                            <a href="#">Купить</a>
                        </div>
                    </div>
                </div>
                <div class="col-8">
                    <div class="product_about_wrapper pt-3">
                        <p>
                          <span>ACTIVE PLUS</span><br>
                            Описание товара:
   Предназначен для защиты от износа двигателей внутреннего сгорания, восстановления и улучшения их технических характеристик.
   Защитно-восстановительный состав «RESTART», (далее ЗВС) не является присадкой к маслу, это трибосостав, который относится к классу «геомодификаторы трения». По составу ЗВС «RESTART» это минерально-каталитическая система.

Попадая с маслом на трущиеся поверхности ЗВС под воздействием температуры и давления формирует на них защитно-восстановительное покрытие из нанокерамики (органо-металло-керамики), имеющее высокую прочность (690-710 НV) и низкий коэффициент трения (до 0,003). Толщина образовавшегося покрытия неодинакова и зависит от нагрузки в конкретной точке. В местах, где более высокая нагрузка, а значит и больший износ, толщина защитного покрытия будет больше. Защитно-восстановительное покрытие надежно защищает трущиеся поверхности от всех видов износа (трение, химический или водородный износ и т.д.). Покрытие надёжно удерживает масляную плёнку и увеличивает срок службы масла в 1,5-3 раза.

                      Эффект от применения:
- Многократное продление моторесурса двигателя
- Повышение мощности и приемистости двигателя
- Снижение шумности работы
- Снижение расхода топлива на 5-15%
- Облегчение запуска двигателя в холода
- Повышение живучести двигателя при потере масла и охлаждающей жидкости
- Снижение токсичности выхлопных газов (СО, СН)
- Продление срока эксплуатации масла в 1,5-3 раза

Количество упаковок ЗВС необходимое для ПЕРВОЙ обработки двигателя:
Объем цилиндров Пробег до 60 тыс км Пробег 60-120 тыс км    Пробег 120-200 тыс км   Пробег свыше 200 тыс км
до 1,5 л    1   1   2   3
1,6-2,5 1   2   3   4
2,7-3,5 2   3   4   5


При применении нескольких упаковок между их применением делается пробег автомобиля 400-500 км.

В дальнейшем, для многократного продления моторесурса применяйте по 1 упаковке (75 мл) состава при каждой смене масла.

Расфасовка состава порциями по 75 мл, позволяет максимально точно подобрать дозу препарата для первой обработки в зависимости от рабочего объема двигателя и его пробега (износа).

Первая обработка считается основной, так как создает защитно-восстановительное покрытие необходимой для защиты от износа толщины. Все последующие обработки предназначены для поддержания постоянной толщины созданного защитного покрытия.

Созданное защитно-восстановительное покрытие будет изнашиваться 30-50 тыс. км. (при правильном подборе количества препарата для обработки). Для многократного увеличения моторесурса, и поддержания рабочих параметров двигателя на одном уровне, рекомендуется поведя первую (основную) обработку двигателя в дальнейшем применять по 1 упаковке ЗВС «RESTART» (75 мл) при каждой замене масла, Это позволит полностью прекратить все процессы в результате которых происходит износ трущихся деталей и получить непрерывный цикл «износ-восстановление». То есть, как только сформировавшееся на деталях защитно-восстановительное покрытие начинает изнашиваться, оно тут же восстанавливается находящимися в масле компонентами из новой порции ЗВС, создавая эффект практической безызносности и поддерживая двигатель в отличном состоянии. Данный препарат применим для обработки любого двигателя внутреннего сгорания.

Защитно-восстановительный составы «RESTART» изготовлены по технологии ООО «Моторесурс» (ТУ 2384-003-95443823-2008). Отличием между ЗВС «STANDART» компании «Моторесурс» и ЗВС «RESTART» для двигателя является только схема применения этих составов.

Инструкция по применению ЗВС «RESTART» для двигателя:
1. Тщательно перемешать содержимое флакона встряхиванием до исчезновения осадка и вылить его в маслозаливную горловину прогретого двигателя.

2. Приступить к обычной эксплуатации автомобиля. Проехать не менее 10 км до постановки на длительную стоянку. Двигатель готов к дальнейшей эксплуатации.

3. При использовании нескольких упаковок между их применением нужно проехать 400-600 км.

- Применять ЗВС «RESTART» рекомендуется сразу после замены моторного масла.

-  Допускается применение ЗВС с маслом, отработавшим не более 50% своего ресурса.

- Полный эффект по улучшению параметров двигателя от применения препарата наступает

   через 1000-1500. км пробега автомобиля после применения последней упаковки ЗВС.

- Защитно-восстановительные составы нельзя заливать в масло в котором содержатся другие восстановительные компоненты , например молибден, ревитализант ХАДО и подобные. В таком случае ЗВС применяется после замены масла с промывкой системы смазки.

Инструкция по обработке двухтактных двигателей:

1.Двигатель прогреть до рабочей температуры.

 2.Выкрутить свечи зажигания  и выставить поршни в цилиндрах на одну высоту от верхней точки. (если это сложно – пропустите данный пункт)

 3. Залить по 15-20 мл «защитно-восстановительного состава » во все цилиндры и с помощью шприца с трубкой . Состав желательно впрыскивать так, чтобы он равномерно распределился по всему диаметру цилиндра.

 Для наклонно расположенных цилиндров состав лучше впрыскивать верхнюю точку соприкосновения поршня и цилиндра. Оттуда он сам растечется по всему диаметру цилиндра. . Для вертикально расположенных цилиндров, лучше при вводе состава  постепенно поворачивать шприц с трубкой, так, чтобы состав равномерно распределился по всему диаметру цилиндра. Если это сложно то можно впрыскивать состав в 4 точки, находящиеся в противоположных точках диаметра цилиндра по 5-6 мл, поворачивая шприц с трубкой на 90 градусов после каждого впрыскивания.

 4. Подождать примерно 3-4 минуты пока состав равномерно растечется по цилиндрам.

 5. При выкрученных свечах провести вращение коленвала с помощью электрического стартера в следующем порядке : 3 прокрутки по 1 сек, 3 прокрутки по 3 сек, 3 прокрутки по 5 сек, далее 8-10 прокруток по 10 сек. Между прокрутками делайте паузы 3-5 сек. Перед прокруткой стартером вставьте свечи в наконечники проводов и замкните их на массу. Накройте свечные отверстия тряпкой, чтобы исключить разбрызгивание состава.
Если двигатель оборудован только кикстартером, то нужно прокручивать двигатель с его помощью в течении 5 минут (с небольшими перерывами на отдых).

.6. Закрутить свечи зажигания и запустить двигатель . В течение 10 минут дать двигателю поработать на холостом ходу с регулярными прогазовками.  Будет наблюдаться очень сильное дымление из выхлопной трубы, которое к концу 10-й минуты значительно уменьшится.

 7. Приступить к обычной эксплуатации
Эффект от такой обработки вы почувствуете через 2-4 часа работы двигателя. Если Эффект нелдостаточен, повторите обработку по аналогичной схеме еще 1-2 раза.

                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
 </section>


  <footer>
      <p class="m-auto">
          2018 Все права защищены.
      </p>
  </footer>

    <!-- Optional JavaScript -->
    <!--Jq, Popper.js, then Bootstrap JS -->
    <script src="https://code.jquery.com/jquery-3.2.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js"></script>

    <!-- Typed JS -->
    <script src="https://cdnjs.cloudflare.com/ajax/libs/typed.js/1.1.1/typed.min.js"></script>

    <!-- Masonry -->
    <script src="js/masonry.pkgd.min.js"></script>

    <!-- Chartlist -->
    <script src="//cdn.jsdelivr.net/chartist.js/latest/chartist.min.js"></script>

    <!-- Draggable UI -->
    <script src="js/jquery.ui.touch-punch.js"></script>

    <!-- Custom JS -->
    <script src="js/main.js"></script>

  </body>
</html>
