<section id="bodysection">
    <div class="technology_body_wrapper">
        <div class="container h-100">
            <div class="row h-100">
                <div class="col-12 h-100">
                    <div class="where_buy_head_text h-100 d-flex">
                        <p class="my-auto">
                            Технология
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="technology_body">
        <div class="container main_nav_color main_box_shadow">
            <div class="row">
                <div class="col-12 p-3 p-lg-5">
                    <h1>Технология защиты от износа с помощью защитно-восстановительных составов (ЗВС) созданных по технологии ООО «МОТОРЕСУРС»</h1>
                    <p><span>1.</span><b>Как происходит износ трущихся поверхностей</b><br>
                    Всем известно, что от трения детали изнашиваются. Происходит это потому, что масляная пленка, создаваемая на трущихся поверхностях слишком тонка и не может полностью вывести из контакта метал по металлу. Поэтому при движении деталей выступающие пики микрорельефа вступают в соприкосновение и разрушаются, образуя в зоне разрушения микропика — микрократер (Рис.1). В каждый последующий момент работы будут соприкасаться и разрушаться другие микропики микрорельефа, добавляя в масло всё новые частицы металла. Это приводит к увеличению зазоров между деталями. За счёт увеличения зазора между контактируемыми поверхностями, повышается амплитуда биения, что ускоряет процесс разрушения.</p>
                    <p class="text-center"><img class="technology_image" src="img/technology-1.jpg" alt=""><br>Рис. 1</p>
                    <p>
                      Кроме того, масло, разрушаясь в зоне трения, образует атомарный водород, который устремляется в подповерхностный слой металла. Атомарный водород, вступая в химические реакции с металлом и образуя хрупкие гидраты, заполняет поры микротрещин подповерхностного слоя (Рисунок 2). Атомы водорода, соединяясь друг с другом, образуют молекулярный водород (газ). Он накапливается в любых полостях и расклинивает их, разрушая металл, так как создаваемые усилия превышают предел прочности материала. Таким образом, происходит чешуйчатое отслоение поверхности металла.
                    </p>
                    <p>
                      <b>
                        Трение лишь завершает разрушительную работу начатую атомарным водородом! Если бы металл не разрушался с помощью атомарного водорода, то от трения он изнашивался бы гораздо дольше!
                      </b>
                    </p>
                    <p class="text-center"><img class="technology_image" src="img/technology-2.jpg" alt=""><br>Рис. 2</p>
                    <p>
                    <p><span>2.</span><b>Как работает большинство препаратов для защиты от износа</b><br>
                   Большинство имеющихся на рынке препаратов для защиты от износа (присадок) создают на поверхности металла различные по своей природе покрытия, которые снижают коэффициент трения. Нужно знать, что трибосоставы и присадки: керамика, органика (фторопласт-тефлон), металлоорганика (и другие), в стандартном варианте не в состоянии обеспечить защиту от атомарного водорода (Рис. 3), поскольку не создают условий для его связывания без образования гидридов с металлами, то есть не предотвращают водородного охрупчивания подповерхностного слоя металла.</p>
                    <p>
                      <b>
                          А снижение коэффициента трения без учета защиты от атомарного водорода не может остановить износ и существенно продлить ресурс трущихся поверхностей.
                      </b>
                    </p>
                    <p class="text-center"><img class="technology_image" src="img/technology-3.jpg" alt=""><br>Рис. 3</p>
                    <p>
                    <p><span>3.</span><b> Технология защитно-восстановительных составов (ЗВС): жидкой монокристалл.</b><br>
                  Защитно-восстановительный состав RESTART представляет собой сложный комплекс из металлов, керамики, органики, металло-органики и модификаторов. Когда состав попадает в зону трения, то сначала выполняются суперфинишные операции обработки поверхностей трения (очистка от нагаров, оксидов, лакообразований), и подпитка поверхностного слоя упрочняющими системами. Металлы, находящиеся в составе ЗВС, обеспечивают легирование поверхностного и подповерхностного слоя детали. Керамика — дисперсионно-уплотняющая система, заполняет поры, туннели, дислокации и иные неплотности, предохраняя вязкие системы от истирания. (Рис. 4, 5).</p>
                    <p>
                    <p class="text-center"><img class="technology_image" src="img/technology-4.jpg" alt=""><br>Рис. 4</p>
                    <p>
                    <p class="text-center"><img class="technology_image" src="img/technology-5.jpg" alt=""><br>Рис. 5</p>
                    <p>
                      Далее из комплекса компонентов ЗВС на поверхности металла начинает расти монокристалл органо-металлокемрамики. Рост монокристалла изменяет микрогеометрию поверхностей трения до энергетически более выгодной, образуя при этом пористое защитное покрытие матового цвета, легко удерживающее масло, что значительно эффективнее шероховатости от хонингования (Рис. 6) . Защитное покрытие имеет аномально низкий коэффициет трения (до 0,003), что позволяет существенно снизить потери на трение в узле и повысить его КПД. Покрытие полностью выводит из контакта металл по металлу, останавливая износ трением.
                      <br>
                      Одновременно с ростом монокристалла происходит процесс связывания атомарного водорода, который обеспечивает снижение парциального давления водорода в металле, защищая его от водородных износа и старения.
                    </p>
                    <p  class="text-center"><img class="technology_image" src="img/technology-6.jpg" alt=""><br>Рис. 6: <br><i style="font-size: .7rem;color: #000;font-family:'Roboto Condensed', sans-serif;font-style: normal;">Поверхностный и подповерхностный слои защитного покрытия сформированы. Образованное покрытие обладает тиксотропными свойствами (текущестью) и способно выдавливаться при избыточном наращивании. Этот эффект позволяет создавать покрытие, нормализующее технологические зазоры механизмов. Но, при отсутствии охлаждения маслом или другими смазками данной пары трения, жидко-кристаллическая фракция поверхности кристаллизуется, оптимально уменьшая зазоры контактируемых поверхностей для избежания фрикционного заклинивания.</i></p>
                    <p>
                      <b>
                        Регулярное использование ЗВС обеспечивает формирование саморегулируемой «живой» системы, в которой идут непрерывные процессы массопереноса и преобразования кинетической энергии в потенциальную и наоборот. Связывание излишнего атомарного водорода и создание на поверхностях трения защитного покрытия из органо-металлокерамики (нанокерамики) позволяет восстанавливать форму изношенных поверхностей и повышать ресурс узла трения в 3~10 раз.
                      </b>
                    </p>
                </div>
            </div>
        </div>
    </div>
 </section>